"ua_notification_button_yes" = "はい";
"ua_notification_button_no" = "いいえ";
"ua_notification_button_shop_now" = "今すぐ買い物する";
"ua_notification_button_buy_now" = "今すぐ購入";
"ua_notification_button_follow" = "フォローする";
"ua_notification_button_unfollow" = "フォローを解除";
"ua_notification_button_opt_in" = "オプト・イン";
"ua_notification_button_opt_out" = "オプト・アウト";
"ua_notification_button_remind" = "後で通知";
"ua_notification_button_share" = "共有";
"ua_notification_button_accept" = "同意";
"ua_notification_button_decline" = "拒否";
"ua_notification_button_download" = "ダウンロード";
"ua_notification_button_more_like" = "類似のものを表示する";
"ua_notification_button_less_like" = "類似のものを非表示する";
"ua_notification_button_like" = "いいね！";
"ua_notification_button_dislike" = "いいね！を取り消す";